Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stenger_for_soknader_til_to_tilskuddsordninger_under_kultur.html.tmx
Source language: nob
Languages: sme

source: Stenger for søknader til to tilskuddsordninger under kultur
sme: Giddet vejolašvuođa ohcat doarjaga guovtti kulturdoarjjaortnegis

source: Sametingets tilskuddsordninger Kulturtiltak og Joik og samisk musikk stenges for nye søknader 22. august 2024.
sme: Sámedikki doarjjaortnegat Kulturdoaibmabijut ja Luohti ja sámi musihkka giddejuvvojit ođđa ohcamušaide borgemánu 22. b. 2024.

source: – Sametinget har støttet en rekke gode tiltak og prosjekter og vi er veldig fornøyde med tildelingene som er gjort.
sme: – Sámediggi lea dorjon ollu buriid doaibmabijuid ja prošeavttaid ja mii leat hui duhtavaččat juolludemiiguin mat leat dahkkojuvvon.

source: Vi gleder oss over at mange får oppleve et mangfold av samiske kunst- og kulturuttrykk, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Mii illudit go ollugat besset vásihit girjáivuođa sámi dáidda- ja kulturovdanbuktimis, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Ordningene Kulturtiltak og Joik og samisk musikk har hatt stor søknadspågang i 2024 og det har ført til at budsjettet for disse tilskuddsordningene nå er brukt opp.
sme: Ortnegiidda Kulturdoaibmabijut ja Luohti ja sámi musihkka leat boahtán ollu ohcamušat 2024:s ja lea dagahan ahte bušeahtta dáidda doarjjaortnegiidda dál lea geavahuvvon.

source: For budsjettet 2024 er det satt av 3,806 millioner til kulturtiltak, og 2,5 millioner til joik og samisk musikk.
sme: Jagi 2024 bušeahtas lea várrejuvvon 3,806 miljovnna ruvnno kulturdoaimmaide, ja 2,5 miljovnna ruvnno luohtái ja sámi musihkkii.

source: – Som resultat må vi nå lukke disse tilskuddsordningene inntil videre.
sme: – Boađus dás lea ahte mii fertet giddet dáid doarjjaortnegiid gaskaboddosaččat.

source: Vi håper at vi skal kunne gjøre en omdisponering av midler innen utgangen av september, og da må vi vurdere om vi kan åpne opp for flere søknader, sier Jåma.
sme: Mii doaivut ahte mii sáhttit sirdit ruđaid ovdal čakčamánu loahpa, ja dalle fertet mii árvvoštallat sáhttit go rahpat eanet ohcamušaide, dadjá Jåma.

source: Dette vil dessverre bety at de søknader som allerede er kommet inn før og i løpet av sommeren vil måtte få noe lengre behandlingstid enn tidligere antatt.
sme: Dađi bahábut mearkkaša dát ahte dat ohcamušat mat leat juo boahtán ovdal geasi ja geasi mielde ožžot guhkit meannudanáiggi go dan mii lei meroštallojuvvon.
